import React from "react";
import photo from "../images/ph.png";
const About = () => (
  <div className="tabcontent">
    <br />
    {/* <img src={photo} className="small-img" /> */}
    Фатхи Ольга Геннадьевна, кандидат психологических наук, педагог-психолог.
    Окончила Ростовский-на-Дону педагогический институт. Руководила
    психологической службой МЧС России по Южному федеральному округу.
    Преподаватель Южного федерального университета. С 2005 работала
    руководителем подразделения по оценке и развитию персонала в международной
    компании. С 2013 бизнес-тренер, преподаватель международного факультета
    образовательной кинезиологии, член международной организации Brain Gym
    International, кинезиолог-тренер/консультант. Имеет запатентованные методики
    в области психологического консультирования, работы с травмой,
    психологической реабилитации др. <br />
    <br />
    Повышение квалификации:
    <br />
    1. Cемейная терапия (преподаватель — Ханна Вайнер, президент международной
    ассоциации семейных терапевтов IFTA)
    <br />
    2. «Телесные методы работы с травмой» (Институт травмы по методу Питера
    Левина, США)
    <br />
    3. Терапия системных решений по методу Берта Хеллингера, организационные
    расстановки по методу Б. Хеллингера (преподаватель – Берт Хеллингер)
    <br />
    4. Арт-терапия
    <br />
    5. Программа «Юнгианская работа с тенью» (Shadow Work)
    <br />
    6. «Целебное прикосновение». Тренер Вэйн Топпинг (Wayne Topping), США.
    <br />
    7. Семинары по Кинезиологии Развития Renate Wennekes Германия.
    <br />
    - Базовые детские рефлексы
    <br />
    - Детство и родительство
    <br />
    - Речь и письмо: основа успеха в школе
    <br />
    - Интеграция рождения и изменений
    <br />
    - Интеграция сенсорных ощущений
    <br />
    8. Углублённый курс Образовательной Кинезиологии «Семь измерений интеллекта»
    (Margarita Ehrensperger (Испания), Renata Wennekes (Германия).
    <br />
    9. Построение внутренней структуры тела. Гимнастика мозга для работы с
    детьми с особыми потребностями" (Movement Based Learning, INC), тренер
    Сесилия Костёр, США.
    <br />
    10. Семинар Образовательной Кинезиологии «Креативное видение». Margarita
    Ehrensperger (Испания).
    <br />
    11. “Touch for health” (Целебное Прикосновение). Интернациональный Институт
    Кинезиологии (IKC), тренеры Zsuzanna Koves (Венгрия) и Renata Wennekes
    (Германия).
    <br />
    12. Курс «Доминантный фактор». Карла Ханнофорд (США).
    <br />
    13. Курс «Физиологические основы обучения». Карла Ханнофорд (США).
    <br />
    14. Курс Образовательной Кинезиологии «Гимнастика Мозга». Международный
    Институт Кинезиологии, тренер Renata Wennekes (Германия).
    <br />
    15. Курс углублённого уровня Образовательной Кинезиологии «Оптимальная
    Организация Мозга». Международный Институт Кинезиологии, тренер Renata
    Wennekes (Германия).
    <br />
    16. Blomberg Rhythmic Movements Training 1,2,3 level, Ева Родригес
    (Испания), Harald Blomberg.
    <br />
    17. Trainings in Bal-A-Vis-X, Бил Хьюборт (США)
    <br />
    18.Прикладная кинезиология для младенцев, детей и подростков с нарушением
    подвижности по методике проф. Войта (Германия)
    <br />
    19. Терапия на основе нейрофизиологических принципов по методике Бобат для
    детей (Германия)
    <br />
    20. Шарон Пласкетт (США)
    <br />
    20. Сертификат, подтверждающий право преподавания курса «Гимнастика Мозга
    (Brain Gym 101)» и выдачи сертификата международной организации Brain Gym
    International слушателям курса.
    <br />
    22. Пол Денисон
    <br />
    23. Аутизм Бломберг
  </div>
);

export default About;
