import React from "react";

const Sample = () => (
  <div className="tabcontent">
    <br />
    1. Гимнастика мозга (Brain Gym 1) – мудрые движения. 16 ак. часа. Выдается
    международный сертификат.
    <br />
    2. Гимнастика мозга (Brain Gym 2) – балансы для жизни. 16 ак. часов.
    Выдается международный сертификат.
    <br />
    3. Оптимальная организация мозга. Упражнения и балансы для функционирования
    целостной системы мозг-тело – 32 ак. часа. Выдается международный
    сертификат.
    <br />
    4. Нейрогимнастика для всех– новая технология использования ресурсов
    организма по максимуму и без перегрузок. – 8 ак. часов.
    <br />
    5. Курс для старшеклассников и студентов. С экзаменационным стрессом может
    справиться каждый, если есть инструкция. Или как использовать возможности
    мозга по максимуму. – 8 ак.часов.
    <br />
    6. Нейрогимнастика для особых детей (упражнения, восстанавливающие и
    стимулирующие функции мозга) - программа для педагогов, психологов,
    логопедов, директоров образовательных заведений, родителей и просто
    интересующихся инновационными практическими технологиями. – 12 ак.часов. В
    основе программы обзор мировых практик развивающих и восстанавливающих
    функции системы тело-мозг. В том числе и у детей с ОВЗ, СДВГ, аутистов.
    <br />
    7. Первые движения – основа компетентности в жизни. Практики интеграции
    (через специальные движения) первичных рефлексов. – 32 ак. часа. Выдается
    международный сертификат
    <br />
    8. Нейрогимнастика на работе. Как восстановить функции организма и
    справляться с перегрузками и стрессами (на основе профессиональных
    стандартов). – 12 ак. часа. 9. Сенсорная интеграция «0+». В основе программы
    мировые практики по сенсорной интеграции. – 32 ак. часа.
  </div>
);

export default Sample;
